{
    "affirmations": [
        "You are capable of amazing things.",
        "Every day is a second chance.",
        "Believe in yourself and all that you are.",
        "You are stronger than you think.",
        "Your potential is limitless.",
        "Success is the sum of small efforts, repeated daily.",
        "You are worthy of love and respect.",
        "Great things never come from comfort zones.",
        "You are in charge of how you feel today.",
        "Embrace the glorious mess that you are.",
        "Your only limit is your mind.",
        "You have the power to create change.",
        "Small steps lead to big achievements.",
        "You are deserving of all the good things in life.",
        "Your dreams are valid and achievable.",
        "The best time for new beginnings is now.",
        "Your confidence is your greatest strength.",
        "Each day brings new opportunities.",
        "You are enough just as you are.",
        "Every setback is a setup for a comeback.",
        "Your hard work is paying off.",
        "You are braver than you believe.",
        "Nothing can dim the light that shines within you.",
        "Your positive thoughts create your reality.",
        "Success is within your reach.",
        "You are the architect of your life.",
        "Challenges are opportunities for growth.",
        "You are beautiful inside and out.",
        "Your energy is powerful and attracts abundance.",
        "You are unstoppable when you focus.",
        "Each day is a fresh start.",
        "Your journey is uniquely yours.",
        "You are destined for greatness.",
        "Your passion drives your purpose.",
        "You can do hard things.",
        "Believe in the magic of beginnings.",
        "You are a magnet for success.",
        "Your strength is greater than any obstacle.",
        "Everything you need is already inside you.",
        "You are a beacon of light and positivity.",
        "Trust the process; you're on the right path.",
        "Success and happiness flow into your life.",
        "Your courage inspires others.",
        "Every decision is shaping your bright future.",
        "You are a masterpiece in progress.",
        "You have the power to change your thoughts and change your world.",
        "Joy flows to you effortlessly.",
        "Your positive energy attracts amazing opportunities.",
        "You are worthy of living your best life.",
        "You are constantly growing and evolving.",
        "Success comes to those who believe in it.",
        "You are filled with creative energy.",
        "Your potential is boundless.",
        "You are a magnet for love and positivity.",
        "Your best days are still ahead.",
        "Everything you touch turns to success.",
        "Your strength is contagious.",
        "Every step you take brings you closer to your goals.",
        "You are capable of achieving your dreams.",
        "Your thoughts create your future.",
        "Your hard work will lead to success.",
        "You are deserving of every good thing life has to offer.",
        "Your light shines brighter every day.",
        "You are resilient and can handle any challenge.",
        "Great things are coming your way.",
        "You are worthy of all the success you dream of.",
        "Your mindset is your greatest asset.",
        "You have the ability to overcome any obstacle.",
        "You are empowered to achieve your goals.",
        "Your determination is your superpower.",
        "Success is your birthright.",
        "You are fearless in the pursuit of your dreams.",
        "Your actions today create your tomorrow.",
        "You are worthy of love, success, and happiness.",
        "Your inner strength is invincible.",
        "You are a warrior, not a worrier.",
        "Your heart knows the way; trust it.",
        "Everything you need is within you.",
        "Your dreams are worth fighting for.",
        "Your life is filled with endless possibilities.",
        "You are constantly moving toward success.",
        "Every day you are becoming a better version of yourself.",
        "You are stronger than any challenge you face.",
        "Your potential is greater than you realize.",
        "Opportunities are all around you.",
        "Your dreams are turning into reality.",
        "Success is the natural outcome of your hard work.",
        "You are the hero of your story.",
        "Your positive mindset attracts positive outcomes.",
        "Your energy is magnetic, and so is your success.",
        "You are destined to make a difference in the world.",
        "You are worthy of all the success you desire.",
        "You are creating a life you love.",
        "Every day, in every way, you are getting better and better.",
        "Your possibilities are endless.",
        "Great things are on the horizon.",
        "You are a force of nature.",
        "You are attracting success, abundance, and love.",
        "You are a powerful creator of your reality.",
        "Your dreams are manifesting before your eyes.",
        "Your future is filled with limitless potential.",
        "Your persistence guarantees success.",
        "Your vision is clear, and your goals are achievable.",
        "You are capable of miracles.",
        "Your passion drives you toward greatness.",
        "Each step forward brings you closer to success.",
        "Your positivity changes your world.",
        "You are filled with confidence and joy.",
        "You are the creator of your destiny.",
        "Success flows effortlessly into your life.",
        "Your uniqueness is your superpower.",
        "Everything is unfolding perfectly for you.",
        "You are a magnet for infinite possibilities.",
        "Your resilience is your greatest strength.",
        "You are worthy of achieving your dreams.",
        "Your courage leads you to success.",
        "You are constantly growing and improving.",
        "You are exactly where you need to be.",
        "Your hard work is opening doors for you.",
        "Success is a natural outcome of your dedication.",
        "You are aligned with the energy of success.",
        "Your intuition guides you toward greatness.",
        "You are worthy of a life filled with joy and abundance.",
        "Everything you touch turns to success.",
        "Your dreams are within your reach.",
        "Every obstacle is an opportunity in disguise.",
        "Your life is a reflection of your thoughts.",
        "Success and abundance flow easily to you.",
        "Your confidence lights up the room.",
        "Your hard work and dedication are paying off.",
        "Your success story is unfolding perfectly.",
        "Your future is bright and full of possibilities.",
        "Your goals are attainable and within reach.",
        "Your positivity attracts abundance.",
        "You are limitless in what you can achieve.",
        "Every day brings new opportunities to grow and succeed.",
        "You are worthy of living your dreams.",
        "Your journey is one of endless possibilities.",
        "Success comes to you easily and effortlessly.",
        "You are strong, capable, and resilient.",
        "Your courage and confidence are unshakable.",
        "You are on the path to greatness.",
        "Your passion fuels your success.",
        "Your energy attracts success and abundance.",
        "You are worthy of the life you desire.",
        "Every day you are becoming more and more successful.",
        "Your positive mindset brings positive outcomes.",
        "You are a powerful creator of your reality.",
        "Your life is filled with abundance and joy.",
        "You are a magnet for success and happiness.",
        "Every challenge you face makes you stronger.",
        "Your hard work leads to amazing results.",
        "Your dreams are manifesting into reality.",
        "You are unstoppable when you believe in yourself.",
        "Your success is inevitable.",
        "Your future is full of endless possibilities.",
        "Your goals are clear, and you are taking action.",
        "You are worthy of all the good things life has to offer.",
        "You are creating a life of abundance and happiness.",
        "You are a beacon of light and positivity.",
        "Your dreams are worth pursuing.",
        "Your success inspires others to follow their dreams.",
        "Your confidence is your greatest asset.",
        "Your path is filled with endless opportunities.",
        "You are destined for greatness.",
        "Your potential is limitless, and your future is bright.",
        "Success is your natural state.",
        "Your thoughts are powerful, and you are in control of your reality.",
        "You are a magnet for opportunities and success.",
        "Your dreams are becoming your reality.",
        "You are worthy of living your best life.",
        "Your hard work is paying off in extraordinary ways.",
        "You are filled with strength, courage, and determination.",
        "Your journey is leading you to success.",
        "You are capable of achieving great things.",
        "Your success story is being written each day.",
        "Your future is filled with endless possibilities and opportunities.",
        "You are a powerful creator of your destiny.",
        "Your energy is magnetic, attracting success and happiness.",
        "You are living a life of purpose and passion.",
        "Your courage is leading you toward greatness.",
        "You are worthy of all the success you desire.",
        "Every day, you are moving closer to your goals.",
        "Your hard work is paving the way for incredible success.",
        "Your dreams are valid, and they are coming true.",
        "Your life is a reflection of the love and positivity you give.",
        "You are exactly where you are meant to be.",
        "Your strength and resilience know no bounds.",
        "You are on the path to achieving your greatest dreams.",
        "You are the master of your destiny, and success is within reach.",
        "Your perseverance guarantees success.",
        "You are worthy of a life filled with joy, love, and abundance.",
        "Your journey is a masterpiece in progress.",
        "You are destined for success, and you are achieving greatness.",
        "Your hard work and determination are leading you to success.",
        "You are creating a life you love and deserve.",
        "You are attracting success with every positive thought.",
        "Your dreams are unfolding before your eyes.",
        "Your positive energy creates positive results.",
        "Your potential is limitless, and your future is bright.",
        "You are capable of achieving extraordinary things.",
        "You are worthy of all the success you seek.",
        "Your strength and courage are your greatest assets.",
        "You are a powerful creator, and your success is inevitable.",
        "You are exactly where you need to be to achieve your dreams.",
        "Your thoughts create your reality, and your reality is filled with success.",
        "Your energy is attracting abundance, joy, and success.",
        "Your determination is paving the way for success.",
        "You are worthy of the life you desire, and you are creating it each day.",
        "You are filled with the strength and courage to achieve greatness.",
        "Your dreams are becoming your reality with each step you take.",
        "You are the architect of your life, and your future is filled with success.",
        "You are a magnet for success, and your life is filled with abundance.",
        "Your hard work is leading you to incredible opportunities.",
        "Your mindset is your greatest tool for success.",
        "You are creating a life of happiness, love, and abundance.",
        "You are worthy of all the good things life has to offer.",
        "Your confidence and determination are leading you to success.",
        "You are constantly moving toward your goals and dreams.",
        "Your thoughts create your reality, and your reality is filled with joy.",
        "Your journey is leading you to a life of abundance and success.",
        "Your strength and determination are guiding you toward greatness.",
        "Your potential is limitless, and you are achieving extraordinary things.",
        "You are a powerful creator, and your success is inevitable.",
        "You are worthy of a life filled with joy, love, and success."        
    ]
}